
/* Class = "UILabel"; text = "License"; ObjectID = "5Xe-d5-8tj"; Note = "(About Screen) menu item"; */
"5Xe-d5-8tj.text" = "许可";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "8KQ-Ga-zhs"; */
"8KQ-Ga-zhs.text" = "致谢";

/* Class = "UILabel"; text = "Forum"; ObjectID = "KkR-EM-giI"; */
"KkR-EM-giI.text" = "论坛";

/* Class = "UILabel"; text = "How to use"; ObjectID = "NVi-wQ-2Pn"; Note = "About Screen"; */
"NVi-wQ-2Pn.text" = "使用方式";

/* Class = "UILabel"; text = "More"; ObjectID = "QwI-it-vom"; Note = "(About Screen) menu item"; */
"QwI-it-vom.text" = "更多";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "Ywt-W9-axs"; */
"Ywt-W9-axs.title" = "关于";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "ncc-Hk-ota"; Note = "(About Screen) Title"; */
"ncc-Hk-ota.title" = "关于";

/* Class = "UILabel"; text = "Site"; ObjectID = "xMf-b0-Cfp"; */
"xMf-b0-Cfp.text" = "网站";
